import { Demo } from "@/types/demo";

export const presentation: Demo[] = [
  {
    year: 2025,
    title: '잇다, -빛나다',
    subtitle: '2026 · 3회',
    description: `“모든 균열은 가장 빛나는 연결의 흔적이다.”
도자기의 균열을 금으로 채우는 ‘킨츠기’와 같이
학생들의 수많은 고민과 시도가 모여 하나의 작품이 되었습니다. 
치열했던 균열의 흔적을 빛나는 연결의 순간으로 승화시킨 
콘텐츠디자인과 학과발표회, 그 찬란한 연결의 기록을 소개합니다.`,
extension:'jpeg',
  },
  {
    year: 2024,
    title: '矛盾之象 : 모순지상',
    subtitle: '2024 · 2회',
    description:
      "모순지상(矛盾之象)은 겉과 속이 다르며, 해석에 떠나 매립하거나 조화로울 수 있다'는 심오한 의미를 담고 있으며, 이는 단순히 기술적인 숙련을 넘어 창조적 깊이를 추가하는 여정입니다."
  },
    {
      year: 2023,
      title: 'Somnium',
      subtitle: '2023 · 1회',
      description:
        '우리는 새로운 시작과 끝, 경계 사이에 서있습니다 이곳에서는 우리는 한 해동안 꿈꿔왔던 모든것이 제각각 색을 내며 공생합니다 지나치게 비현실적이고 아름다운 이 곳, 우리의 유토피아에 당신을 초대합니다'
    }
  ]
  